Repository: giellalt/corpus-sme
Catalog: tmx/nno/admin/depts/regjeringen.no/norgga-bakku-oa-valdostivra-_id_664718.html.tmx
Source language: sme
Languages: nno

source: Almmustahtti: Ruhtadandepartemeanta
nno: Nytt hovudstyre i Noregs Bank - regjeringen.no

source: Ráđđehus lea otne ođđasis nammadan Liselott Kilaas Norgga Báŋkku váldostivrra miellahttun, ja ođđa váldostivrra miellahttun fas Egil Matsen.
nno: Regjeringa har i dag gjenoppnemnd Liselott Kilaas som medlem til hovudstyret i Noregs Bank, og oppnemnd Egil Matsen som nytt medlem til hovudstyret.

source: Espen R. Moen nammaduvvui 2. várrelahttun Norgga Báŋkku váldostivrii, Egil Matsen sadjái.
nno: Espen R. Moen vert oppnemnd som nytt 2. varamedlem til hovudstyret i Noregs Bank, til erstatning for Egil Matsen.

source: Buot miellahtut leat nammaduvvon áigodahkii ođđajagimánu 1. b. 2012 – juovlamánu 31.12.2015.
nno: Alle medlemmene er oppnemnde for perioden 1. januar 2012 – 31. desember 2015.

source: Liselott Kilaas:s lea fitnoekonomalaš máhtu ja hárjáneapmi ealáhuseallimis.
nno: Liselott Kilaas har bedriftsøkonomisk kompetanse og røynsle frå næringslivet.

source: Egil Matsen lea professor NTNU servodatekonomalaš instituhtas, ja makroekonomiija- ja finánsasuorggi dutki, ja lea doaibman váldostivrra 2. várrelahttun ođđajagimánu 1. beaivve 2010 rájes.
nno: Egil Matsen er professor ved Institutt for samfunnsøkonomi, NTNU, og forskar innan makroøkonomi og finans, og har vore 2. varamedlem i hovudstyret sidan 1. januar 2010.

source: Espen R. Moen nammaduvvo 2. várrelahttun Norgga Báŋkku váldostivrii Egil Matsen sadjái.
nno: Espen R. Moen vert oppnemnd som nytt 2. varamedlem til hovudstyret i Noregs Bank til erstatning for Egil Matsen.

source: Moen lea servodatekonomiija professor BI:s ja professor II Oslo Universitehtas.
nno: Moen er professor i samfunnsøkonomi ved BI og professor II ved Universitetet i Oslo.

source: - Mun lean hirbmat duhtavaš váldostivrra čoahkkádusain.
nno: - Eg er vel nøgd med den nye samansetjinga av hovudstyret.

source: Lea dehálaš ahte váldostivrras lea viiddis fágaduogáš ja gealbu, ja buorre áddejupmi servodatekonomalaš áššečuolmmaide, lohká finánsaministtar Sigbjørn Johnsen.
nno: Det er viktig at hovudstyret er sett saman på ein slik måte at det reflekterer ein brei fagleg bakgrunn og kompetanse, og med betydeleg innsikt i samfunnsøkonomiske problemstillingar, seier finansminister Sigbjørn Johnsen.

source: Váldostivrra čoahkkádus ođđajagimánu 1. beaivve 2012 rájes (bargiid áirras ii leat dás mielde):
nno: Frå 1. januar 2012 vil hovudstyret med dette få følgjande samansetjing (representantane for dei tilsette er ikkje tekne med.):

source: Nubbinjođiheaddji: Váldobáŋkku sadjásašhoavda Jan Fredrik Qvigstad
nno: Leiar: Sentralbanksjef Øystein Olsen Nestleiar: Visesentralbanksjef Jan Fredrik Qvigstad

source: Miellahttu: Beaivválaš jođiheaddji Brit K. Rugland, Stavanger
nno: Medlem: Administrerande direktør Liselott Kilaas, Oslo Medlem: Dagleg leiar Brit K. Rugland, Stavanger Medlem: Siviløkonom Ida Helliesen, Oslo Medlem: Direktør Eirik Wærness, Stavanger Medlem: Professor Egil Matsen, Trondheim

source: Nubbi várrelahttu: Professor Espen R. Moen, Oslo
nno: Første varamedlem: Universitetsstipendiat Gøril Bjerkan, Bærum Andre varamedlem: Professor Espen R. Moen, Oslo
